{
  "minimum_version": "1.0.4",
  "latest_version": "1.0.4",
  "force_update": true,
  "app_store_url": "https://apps.apple.com/app/id6753127912",
  "message": {
    "en": "A new version is available. Please update to continue using the app.",
    "zh-Hant": "有新版本可用。請更新以繼續使用此應用程式。",
    "zh-Hans": "有新版本可用。请更新以继续使用此应用。",
    "ja": "新しいバージョンが利用可能です。アプリを継続して使用するには更新してください。",
    "ko": "새 버전을 사용할 수 있습니다. 계속 사용하려면 업데이트하세요.",
    "fr": "Une nouvelle version est disponible. Veuillez mettre à jour pour continuer.",
    "de": "Eine neue Version ist verfügbar. Bitte aktualisieren Sie, um fortzufahren.",
    "es": "Hay una nueva versión disponible. Actualiza para continuar.",
    "it": "È disponibile una nuova versione. Aggiorna per continuare.",
    "pt": "Uma nova versão está disponível. Atualize para continuar.",
    "ru": "Доступна новая версия. Обновите, чтобы продолжить.",
    "ar": "يتوفر إصدار جديد. يرجى التحديث للمتابعة.",
    "hi": "एक नया संस्करण उपलब्ध है। जारी रखने के लिए अपडेट करें।",
    "th": "มีเวอร์ชันใหม่แล้ว กรุณาอัปเดตเพื่อใช้งานต่อ",
    "vi": "Đã có phiên bản mới. Vui lòng cập nhật để tiếp tục.",
    "id": "Versi baru tersedia. Perbarui untuk melanjutkan.",
    "ms": "Versi baru tersedia. Sila kemas kini untuk meneruskan.",
    "tr": "Yeni bir sürüm mevcut. Devam etmek için güncelleyin.",
    "pl": "Dostępna jest nowa wersja. Zaktualizuj, aby kontynuować.",
    "nl": "Er is een nieuwe versie beschikbaar. Update om door te gaan.",
    "sv": "En ny version finns tillgänglig. Uppdatera för att fortsätta.",
    "da": "En ny version er tilgængelig. Opdater for at fortsætte.",
    "nb": "En ny versjon er tilgjengelig. Oppdater for å fortsette.",
    "fi": "Uusi versio on saatavilla. Päivitä jatkaaksesi.",
    "el": "Μια νέα έκδοση είναι διαθέσιμη. Ενημερώστε για να συνεχίσετε.",
    "cs": "Je k dispozici nová verze. Aktualizujte pro pokračování.",
    "sk": "K dispozícii je nová verzia. Aktualizujte pre pokračovanie.",
    "hu": "Új verzió érhető el. Frissítsen a folytatáshoz.",
    "ro": "O nouă versiune este disponibilă. Actualizați pentru a continua.",
    "uk": "Доступна нова версія. Оновіть, щоб продовжити.",
    "hr": "Dostupna je nova verzija. Ažurirajte za nastavak.",
    "ca": "Hi ha una nova versió disponible. Actualitza per continuar.",
    "he": "גרסה חדשה זמינה. עדכן כדי להמשיך."
  }
}
